[IMF_M]
lbl_databas_corr=Databáze je poškozena - test nemůže být proveden. Pro opravení databáze klikněte na tlačítko OK.

[Safebox7_M]
M_GiveBetterProtection=Pro zajištění lepšího zabezpečení, soubory či složky přidané do trezoru mohou být přístupné pouze přes trezor. Jakýkoliv jiný přístup bude odepřen.

[PromoteSafebox_PromoteSafebox]
Label_Wizard4_Cap.Caption=Výkonné zabezpečení
Label_Wizard4_Des.Caption=Soubory či složky přidané do trezoru mohou být přístupné pouze přes trezor. Jakýkoliv jiný přístup bude odepřen.
Label_Wizard5_Cap.Caption=Gratulace.
Label_Wizard5_Des.Caption=Již máte nejnovější Trezor.
Label_Wizard52_Des.Caption=Pojďme se podívat na nové funkce.
